export const TEXTS = {
    descriptions: {
        'achilles': `Ο Αχιλλέας, γιος του Πηλέα και εγγονός του Αιακού 
      (Αχιλλεύς Πηλείδης ή Αχιλλεύς Αιακίδης) 
      ήταν ο μεγαλύτερος και ο γενναιότερος ήρωας της Ιλιάδας του Ομήρου.`,
        'perseus': 'Ο Περσέας ήταν ήρωας της Αρχαιότητας, γιος του Δία και της Δανάης. Παππούς του ήταν ο Ακρίσιος, βασιλιάς του Άργους.',
        'hippo': 'Η Ιππολύτη ήταν βασίλισσα των Αμαζόνων και κόρη του θεού Άρη. Ταυτίζεται με την Αμαζόνα Αντιόπη, ακόμα και με τη Μελανίππη, ενώ υπάρχουν πολλές παραλλαγές των μύθων της.',
        'hercules': 'Ο Ηρακλής ήταν αρχαίος μυθικός ήρωας, θεωρούμενος ως ο μέγιστος των Ελλήνων ηρώων. Γεννήθηκε στη Θήβα και ήταν γιος του Δία και της Αλκμήνης.'
    }
}
